{
  "text": {
    "hey": 36,
    "hello": 35,
    "hi": 37,
    "there": 74,
    "good": 29,
    "morning": 50,
    "evening": 22,
    "moin": 49,
    "let": 45,
    "s": 61,
    "go": 27,
    "dude": 21,
    "goodmorning": 32,
    "goodevening": 31,
    "afternoon": 1,
    "cu": 16,
    "by": 8,
    "cee": 10,
    "you": 90,
    "later": 44,
    "night": 55,
    "bye": 9,
    "goodbye": 30,
    "have": 34,
    "a": 0,
    "nice": 54,
    "day": 17,
    "see": 65,
    "around": 5,
    "yes": 89,
    "y": 88,
    "indeed": 41,
    "of": 58,
    "course": 12,
    "that": 72,
    "sounds": 67,
    "correct": 11,
    "no": 56,
    "n": 52,
    "never": 53,
    "i": 40,
    "don": 20,
    "t": 70,
    "think": 75,
    "so": 66,
    "like": 46,
    "way": 82,
    "not": 57,
    "really": 60,
    "perfect": 59,
    "great": 33,
    "amazing": 3,
    "feeling": 26,
    "king": 43,
    "wonderful": 86,
    "am": 2,
    "very": 80,
    "going": 28,
    "to": 77,
    "save": 64,
    "the": 73,
    "world": 87,
    "super": 69,
    "stoked": 68,
    "extremely": 23,
    "my": 51,
    "was": 81,
    "horrible": 38,
    "sad": 63,
    "feel": 25,
    "well": 83,
    "disappointed": 19,
    "m": 47,
    "unhappy": 79,
    "extremly": 24,
    "saad": 62,
    "are": 4,
    "bot": 6,
    "human": 39,
    "talking": 71,
    "who": 85,
    "created": 13,
    "made": 48,
    "trained": 78,
    "what": 84,
    "is": 42,
    "credit": 15,
    "your": 91,
    "developer": 18,
    "creator": 14,
    "built": 7,
    "this": 76
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 7,
    "mood_unhappy": 11,
    "bot_challenge": 2,
    "ask_creator": 1,
    "mood_funny": 6,
    "mood_inspiration": 8,
    "mood_life": 9,
    "mood_love": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recommend_quote": 7,
    "utter_creator": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}